[
  {
    "id": 1,
    "title": "Экологичное питание",
    "category": "Питание",
    "img": "images/article/article1.jpg",
    "date": "2024-12-01",
    "text": "Каждый день мы сталкиваемся с огромным количеством пластика: упаковка продуктов, одноразовая посуда, пакеты, бытовая химия. Чтобы уменьшить его использование, начните с малого. Используйте многоразовые сумки для покупок, заменяйте пластиковые бутылки на многоразовые, выбирайте продукты без лишней упаковки. Следите за косметикой и бытовой химией: отдавайте предпочтение стеклянной или картонной таре. Маленькие шаги помогут снизить количество отходов, сохранить ресурсы и привить привычку устойчивого потребления всей семье. Даже отказ от одноразовых соломинок и упаковки для кофе может оказать влияние. Важно планировать покупки и избегать импульсивного приобретения товаров с ненужной пластиковой упаковкой. Экологичные привычки со временем станут естественной частью жизни, а ваш вклад в сохранение природы станет заметным.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 2,
    "title": "Энергосбережение дома",
    "category": "Энергия",
    "img": "images/article/article2.jpg",
    "date": "2024-11-15",
    "text": "Традиционная бытовая химия содержит агрессивные компоненты, вредные для здоровья и окружающей среды. Эко-уборка предлагает безопасные альтернативы: уксус, сода, лимонный сок, эфирные масла. Они справляются с загрязнениями, при этом не наносят вреда человеку и природе. Например, сода отлично удаляет жир и пятна, уксус помогает избавиться от известкового налета, а лимон не только дезинфицирует, но и придает свежий аромат. Использование многоразовых тряпок и губок вместо одноразовых салфеток снижает отходы. Создание своих моющих средств из натуральных компонентов помогает контролировать состав и экономить деньги. Постепенно замена химии на безопасные средства становится привычкой, а дом становится экологически чистым и здоровым для всех членов семьи.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 3,
    "title": "Снижение пластиковых отходов",
    "category": "Отходы",
    "img": "images/article/article3.jpg",
    "date": "2025-10-10",
    "text": "Одноразовые пакеты и упаковка создают миллионы тонн отходов каждый год. Многоразовые сумки из ткани или переработанных материалов помогают сократить этот объем. Используйте сумки из хлопка или джута для продуктов, старайтесь выбирать товары в перерабатываемой упаковке. При заказе еды и напитков отдавайте предпочтение своим многоразовым контейнерам и бутылкам. Это снижает нагрузку на природу и помогает экономить ресурсы. Важно объяснять детям, почему важно использовать многоразовые сумки и контейнеры, чтобы сформировать экологическое мышление с раннего возраста. Малые изменения в повседневной жизни постепенно приводят к большим результатам для окружающей среды.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 4,
    "title": "Компостирование органических отходов",
    "category": "Отходы",
    "img": "images/article/article4.jpg",
    "date": "2024-09-01",
    "text": "Органические отходы, такие как овощные и фруктовые очистки, можно использовать для компостирования. Это снижает количество мусора и создает натуральное удобрение для сада или домашних растений. Компост можно организовать на балконе или в частном дворе. Важно правильно разделять отходы, не добавлять мясо и жирные продукты, следить за влажностью. Компостирование помогает сократить выбросы метана на свалках и уменьшить потребление химических удобрений. Этот процесс формирует привычку осознанного обращения с отходами и позволяет использовать ресурсы с максимальной пользой.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 5,
    "title": "Экологичный транспорт",
    "category": "Транспорт",
    "img": "images/article/article5.jpg",
    "date": "2025-12-18",
    "text": "Сокращение потребления электроэнергии важно не только для экономии денег, но и для снижения выбросов CO2. Используйте энергосберегающие лампы, отключайте электронику в ночное время, выбирайте бытовую технику с высоким классом энергоэффективности. Правильная изоляция дома помогает сохранять тепло и снижает расходы на отопление. Малые привычки, такие как выключение света при выходе из комната, установка таймеров для приборов и использование солнечного света, значительно сокращают энергопотребление.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 6,
    "title": "Рациональное использование воды",
    "category": "Ресурсы",
    "img": "images/article/article6.jpg",
    "date": "2025-12-20",
    "text": "Питание влияет на экологию. Покупка местных и сезонных продуктов снижает выбросы CO2 от транспортировки, уменьшает упаковку и поддерживает локальных производителей. Сокращение потребления мяса и переход на растительную пищу также снижают нагрузку на природу. Приготовление еды дома уменьшает количество отходов, а компостирование остатков делает процесс полностью замкнутым. Планирование меню и покупок помогает избегать излишних трат и уменьшает пищевые отходы.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 7,
    "title": "Эко-дружественные бытовые товары",
    "category": "Быт",
    "img": "images/article/article7.jpg",
    "date": "2025-12-15",
    "text": "Вода — ограниченный ресурс. Экономия воды начинается с простых действий: установка аэратора на кран, короткий душ вместо ванны, использование посудомоечной машины только при полной загрузке. Сбор дождевой воды для полива растений и проверка сантехники на протечки также помогают уменьшить расход. Важно формировать привычку экономии воды в семье и объяснять детям, почему это важно.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 8,
    "title": "Уменьшение выбросов CO2",
    "category": "Энергия",
    "img": "images/article/article8.jpg",
    "date": "2025-12-22",
    "text": "Отказ от личного автомобиля в пользу велосипеда, общественного транспорта или пеших прогулок существенно снижает выбросы CO2 и уменьшает загрязнение воздуха. Планирование маршрутов, объединение поездок и использование каршеринга или электромобилей делает поездки более экологичными. Велосипед или электросамокат помогают поддерживать физическую форму и экономят деньги на бензин и парковку. Прогулки пешком или использование общественного транспорта способствуют формированию привычки более осознанного передвижения. В городах важно планировать маршруты с учётом безопасности, выбирать велосипедные дорожки и станции общественного транспорта. Поддержка инициатив по развитию инфраструктуры для экологичного транспорта также помогает улучшить качество жизни. Осознанное отношение к перемещению — это вклад в здоровье окружающей среды и собственного организма.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 9,
    "title": "Переход на локальные продукты",
    "category": "Питание",
    "img": "images/article/article9.jpg",
    "date": "2025-12-05",
    "text": "Избыточное потребление товаров создаёт огромные объемы отходов и увеличивает нагрузку на природные ресурсы. Осознанный подход к покупкам помогает уменьшить количество ненужных вещей, отдавать предпочтение качественным и долговечным товарам, а ненужное отдавать на переработку или дарить другим. Минимализм — это не только экономия пространства и денег, но и формирование привычки думать о последствиях потребления. Планирование бюджета и составление списка покупок помогают избегать импульсивных приобретений. Кроме того, осознанное потребление подразумевает выбор товаров с меньшей упаковкой и предпочтение локальным производителям, что снижает транспортные выбросы. Такой подход помогает сократить экологический след и способствует более гармоничному и устойчивому образу жизни.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 10,
    "title": "Экологичный гардероб",
    "category": "Ткани",
    "img": "images/article/article10.jpg",
    "date": "2025-11-20",
    "text": "Офис и рабочее пространство — источник большого количества бумажных, пластиковых и органических отходов. Использование многоразовых кружек, столовых приборов и бутылок для воды помогает сократить количество одноразовых предметов. Перевод документов в электронный вид и сокращение печати снижает расход бумаги. Организация системы раздельного сбора отходов в коллективе формирует устойчивые привычки и повышает осознанность сотрудников. Важно информировать коллег о важности экологичных привычек и поощрять участие в корпоративных экологических инициативах, таких как «Неделя без пластика» или акции по посадке деревьев. Малые действия каждого сотрудника складываются в значимый вклад в сохранение природы.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 11,
    "title": "Сокращение бумажных отходов",
    "category": "Отходы",
    "img": "images/article/article11.jpg",
    "date": "2025-10-15",
    "text": "Разделение мусора и сдача материалов на переработку позволяют существенно уменьшить нагрузку на свалки и снизить потребление новых ресурсов. Стекло, бумага, пластик и металл можно использовать повторно, превращая отходы в новые продукты. Повторное использование предметов — это не только экологично, но и экономично: стеклянные банки можно использовать для хранения продуктов, одежду — для переработки или передачи нуждающимся, старую электронику — для восстановления и повторного использования. Осознание ценности ресуров помогает формировать привычку рационального использования всего, что есть в доме. Важно вовлекать детей и близких, чтобы устойчивое поведение распространялось на всю семью.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  },
  {
    "id": 12,
    "title": "Эко-обучение и просвещение",
    "category": "Образование",
    "img": "images/article/article12.jpg",
    "date": "2025-09-10",
    "text": "Комнатные растения не только украшают дом, но и очищают воздух, улучшают микроклимат и создают ощущение уюта. Вертикальные грядки, гидропоника и мини-садики на подоконниках позволяют выращивать зелень и овощи прямо дома, снижая зависимость от транспортировки продуктов и уменьшая выбросы CO2. Важно выбирать растения, подходящие для условий вашего дома, и заботиться о регулярном поливе и удобрении органическими средствами. Выращивание собственных продуктов помогает прививать детям экологические привычки, развивает чувство ответственности за окружающую среду и делает питание более здоровым. Зеленое пространство дома также снижает уровень стресса и способствует улучшению эмоционального состояния.",
    "share": {
      "vk": true,
      "telegram": true,
      "whatsapp": true
    }
  }
]
